[
    {
        "title": "SENSIBILISATION - Toute la semaine dernière, Hectar a reçu 8 stagiaires de 3e venus des collèges de Rambouillet, Maurepas, St Arnoult, St Cyr et Cadour !\n\nPendant 5 jours, ils ont rencontré des professionnels qui leur ont expliqué leur métier : berger, maraîcher, ingénieur en robotique, vétérinaire, responsable transformation laitière, directeur de magasin… Une semaine riche et variée qui leur a permis de découvrir toute la diversité des métiers du secteur agricole et alimentaire !\n\nMerci aux professionnels qui ont accepté de donner du temps à ces ados ! olivier marcouyoux, Renaud le Creff chez Sauvaje, Camille Vergnes, Bediou-Corbel Delphine, Gilles Degroote chez La Ferme Nature & Découvertes, Elise Dercourt et Alexia Rey chez NeoFarm, Julie Renoux et Olivier HUE chez Auchan Retail\n\nEt merci à nos partenaires qui rendent possibles ces stages de 3e ! Carrefour Sycomore Asset Management Fondation Sycomore \n\n#stage #stagede3e #agriculture #sensibilisation #fermepedagogique",
        "date": "Il y a 2 jours"
    },
    {
        "title": "FORMATION - Vendredi 10 décembre, c'était la fin de la promotion n°2 de Hectar TREMPLIN. Une nouvelle session qui a permis de challenger de nouveaux projets innovants, qui pensent l'agriculture de demain dans toute sa diversité.\nMais les mieux placés pour parler de Tremplin, ce sont nos apprenants ! Retrouvez les témoignages de Marie-Laure Wavelet, Brieuc Poupart-Lafarge et Charlotte Roy, tous les trois diplômés et à qui on souhaite le meilleur dans leur installation.\n\n#formation #formationagricole #projetagricole #installationagricole #businessplan #entreprenariat",
        "date": "Il y a 1 semaine"
    },
    {
        "title": "PAROLE D’EXPERT - Des banques d’affaires à l’agriculture régénératrice, pour Aymeric Jung, il n’y a qu’un pas ! \nSelon l’associé gérant de Quadia, société dédiée à l’impact investing privilégiant les principes de l’Économie Régénératrice, le modèle d’affaires d’une entreprise doit se rapprocher au plus près du fonctionnement du vivant, sur toute sa chaîne de valeurs…\n\nIl nous explique sa vision dans un entretien à retrouver sur notre site : https://lnkd.in/dzmMpUtE\n\nCc Valérie Fuchs Marie Dewavrin\n\n#agricultureregeneratrice #finance #investissement #economieverte",
        "date": "Il y a 5 jours"
    }
]